<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=zqpv9qCntOqpqyzFcziM2jFXDelBu2lgpLV8Tx-HAlTk6Lzqt4v4L9kq0HzGZ6Gj');.lst-kix_9fb5qmtvyi48-3>li{counter-increment:lst-ctn-kix_9fb5qmtvyi48-3}ol.lst-kix_9fb5qmtvyi48-8.start{counter-reset:lst-ctn-kix_9fb5qmtvyi48-8 0}ol.lst-kix_9fb5qmtvyi48-5.start{counter-reset:lst-ctn-kix_9fb5qmtvyi48-5 0}.lst-kix_9fb5qmtvyi48-2>li{counter-increment:lst-ctn-kix_9fb5qmtvyi48-2}ul.lst-kix_uzkochlrlcz4-4{list-style-type:none}ul.lst-kix_uzkochlrlcz4-5{list-style-type:none}ol.lst-kix_9fb5qmtvyi48-7.start{counter-reset:lst-ctn-kix_9fb5qmtvyi48-7 0}ul.lst-kix_uzkochlrlcz4-6{list-style-type:none}ul.lst-kix_uzkochlrlcz4-7{list-style-type:none}ul.lst-kix_uzkochlrlcz4-8{list-style-type:none}ul.lst-kix_uzkochlrlcz4-0{list-style-type:none}ul.lst-kix_uzkochlrlcz4-1{list-style-type:none}ul.lst-kix_uzkochlrlcz4-2{list-style-type:none}ul.lst-kix_uzkochlrlcz4-3{list-style-type:none}ol.lst-kix_9fb5qmtvyi48-4.start{counter-reset:lst-ctn-kix_9fb5qmtvyi48-4 0}.lst-kix_9fb5qmtvyi48-7>li{counter-increment:lst-ctn-kix_9fb5qmtvyi48-7}.lst-kix_9fb5qmtvyi48-4>li{counter-increment:lst-ctn-kix_9fb5qmtvyi48-4}.lst-kix_9fb5qmtvyi48-1>li{counter-increment:lst-ctn-kix_9fb5qmtvyi48-1}ol.lst-kix_9fb5qmtvyi48-1.start{counter-reset:lst-ctn-kix_9fb5qmtvyi48-1 0}.lst-kix_uzkochlrlcz4-3>li:before{content:"\0025cf  "}.lst-kix_9fb5qmtvyi48-0>li:before{content:"" counter(lst-ctn-kix_9fb5qmtvyi48-0,decimal) ". "}.lst-kix_9fb5qmtvyi48-0>li{counter-increment:lst-ctn-kix_9fb5qmtvyi48-0}.lst-kix_9fb5qmtvyi48-6>li{counter-increment:lst-ctn-kix_9fb5qmtvyi48-6}.lst-kix_uzkochlrlcz4-2>li:before{content:"\0025a0  "}.lst-kix_uzkochlrlcz4-4>li:before{content:"\0025cb  "}.lst-kix_uzkochlrlcz4-1>li:before{content:"\0025cb  "}.lst-kix_9fb5qmtvyi48-1>li:before{content:"" counter(lst-ctn-kix_9fb5qmtvyi48-1,lower-latin) ". "}.lst-kix_uzkochlrlcz4-5>li:before{content:"\0025a0  "}.lst-kix_9fb5qmtvyi48-3>li:before{content:"" counter(lst-ctn-kix_9fb5qmtvyi48-3,decimal) ". "}ol.lst-kix_9fb5qmtvyi48-3.start{counter-reset:lst-ctn-kix_9fb5qmtvyi48-3 0}.lst-kix_9fb5qmtvyi48-4>li:before{content:"" counter(lst-ctn-kix_9fb5qmtvyi48-4,lower-latin) ". "}.lst-kix_9fb5qmtvyi48-2>li:before{content:"" counter(lst-ctn-kix_9fb5qmtvyi48-2,lower-roman) ". "}.lst-kix_9fb5qmtvyi48-7>li:before{content:"" counter(lst-ctn-kix_9fb5qmtvyi48-7,lower-latin) ". "}.lst-kix_9fb5qmtvyi48-8>li:before{content:"" counter(lst-ctn-kix_9fb5qmtvyi48-8,lower-roman) ". "}.lst-kix_9fb5qmtvyi48-5>li:before{content:"" counter(lst-ctn-kix_9fb5qmtvyi48-5,lower-roman) ". "}.lst-kix_uzkochlrlcz4-0>li:before{content:"\0025cf  "}.lst-kix_9fb5qmtvyi48-6>li:before{content:"" counter(lst-ctn-kix_9fb5qmtvyi48-6,decimal) ". "}ol.lst-kix_9fb5qmtvyi48-2.start{counter-reset:lst-ctn-kix_9fb5qmtvyi48-2 0}ol.lst-kix_9fb5qmtvyi48-0.start{counter-reset:lst-ctn-kix_9fb5qmtvyi48-0 0}.lst-kix_9fb5qmtvyi48-5>li{counter-increment:lst-ctn-kix_9fb5qmtvyi48-5}ol.lst-kix_9fb5qmtvyi48-8{list-style-type:none}ol.lst-kix_9fb5qmtvyi48-7{list-style-type:none}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_9fb5qmtvyi48-6{list-style-type:none}ol.lst-kix_9fb5qmtvyi48-5{list-style-type:none}ol.lst-kix_9fb5qmtvyi48-4{list-style-type:none}ol.lst-kix_9fb5qmtvyi48-3{list-style-type:none}ol.lst-kix_9fb5qmtvyi48-2{list-style-type:none}.lst-kix_9fb5qmtvyi48-8>li{counter-increment:lst-ctn-kix_9fb5qmtvyi48-8}ol.lst-kix_9fb5qmtvyi48-1{list-style-type:none}ol.lst-kix_9fb5qmtvyi48-0{list-style-type:none}.lst-kix_uzkochlrlcz4-8>li:before{content:"\0025a0  "}ol.lst-kix_9fb5qmtvyi48-6.start{counter-reset:lst-ctn-kix_9fb5qmtvyi48-6 0}.lst-kix_uzkochlrlcz4-6>li:before{content:"\0025cf  "}.lst-kix_uzkochlrlcz4-7>li:before{content:"\0025cb  "}ol{margin:0;padding:0}table td,table th{padding:0}.c5{margin-left:28pt;padding-top:0pt;padding-bottom:8pt;line-height:1.15;orphans:2;widows:2;text-align:justify;margin-right:31pt}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Bookman Old Style";font-style:normal}.c12{padding-top:12pt;padding-bottom:12pt;line-height:1.0;orphans:2;widows:2;text-align:left;height:11pt}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Bookman Old Style";font-style:normal}.c16{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:12pt;text-indent:35pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c1{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c17{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c10{padding-top:12pt;padding-bottom:12pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c15{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c11{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{font-weight:700;font-family:"Bookman Old Style"}.c4{border:1px solid black;margin:5px}.c7{padding:0;margin:0}.c8{margin-left:36pt;padding-left:0pt}.c13{font-weight:400;font-family:"Bookman Old Style"}.c14{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c11"><p class="c17"><span class="c2">Equipo No. &nbsp;5</span></p><p class="c17"><span class="c2">Nombres de los integrantes:</span></p><p class="c10"><span class="c3">Alejandra Enedina Pereznegr&oacute;n Ben&iacute;tez A01339702</span></p><p class="c10"><span class="c3">Di&oacute;genes Justo Mart&iacute;nez A01421972</span></p><p class="c10"><span class="c3">Jes&uacute;s David Ram&iacute;rez Contreras A01022447</span></p><p class="c10"><span class="c3">Paola Huitr&oacute;n Uchiha A01027501</span></p><p class="c10"><span class="c3">Tom&aacute;s Ren&eacute; Leyva A01022122</span></p><p class="c12"><span class="c3"></span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c3">Materia &ldquo;Contratos Mercantiles&rdquo; SEGUNDO EXAMEN PARCIAL</span></p><p class="c1"><span class="c3">Fecha de entrega m&aacute;xima: 29 de ABRIL de 2021, a las 11:59.59 AM.</span></p><p class="c1"><span class="c3">Instrucciones:</span></p><p class="c1"><span class="c6">Lee cuidadosamente. No cambies el formato o tipo de letra y guarda el archivo como PDF por favor. Responde lo que se te pide. Cada palabra implica una acci&oacute;n distinta, como &ldquo;define&rdquo;, &ldquo;explica&rdquo; o &ldquo;fundamenta&rdquo;, por lo tanto la atenci&oacute;n a lo que se solicita ser&aacute; evaluada. Una vez resuelto m&aacute;ndalo a</span><span class="c3">&nbsp;parispc@tec.mx y como respaldo a pariselabogado@gmail.com</span></p><p class="c1"><span class="c3">Preguntas</span></p><p class="c1"><span class="c3">1.- (20 pts total, 5 pts cada respuesta)</span></p><p class="c1"><span class="c3">Define primero y adem&aacute;s fundamenta (con el art&iacute;culo aplicable) cada una de las siguientes partes del contrato. Tambi&eacute;n responde de qu&eacute; contrato se trata y cu&aacute;l es el fundamento de su existencia jur&iacute;dica:</span></p><p class="c0"><span class="c6">a. Porteador: </span><span class="c3">Persona f&iacute;sica o moral (porteador) el cual se obliga a trasladar cosas o personas, de un punto a otro. Este es un elemento del contrato mercantil de transporte terrestre, y est&aacute; fundamentado en el art&iacute;culo &nbsp;577 del C&oacute;digo de Comercio. </span></p><p class="c0"><span class="c6">b. Cargador: </span><span class="c3">El porteador es aquel que tendr&aacute; la obligaci&oacute;n de entregar la carga al consignatario. Su fundamento es el art&iacute;culo 577 del C&oacute;digo de Comercio y es un elemento del contrato mercantil de transporte terrestre.</span></p><p class="c0"><span class="c6">c. Consignatario: </span><span class="c3">El consignatario es aquel que se le transmite la disponibilidad y no la propiedad de uno o varios bienes muebles, el cual tendr&aacute; la obligaci&oacute;n de pagar un precio por ello en caso de venderlos en el t&eacute;rmino establecido, o se los restituya en caso de no hacerlo. Su fundamento es el art&iacute;culo 392 del C&oacute;digo de Comercio y es un elemento del Contrato por virtud de la Consignaci&oacute;n Mercantil.</span></p><p class="c0"><span class="c6">d. Contrato: </span><span class="c13">Es el convenio es el acuerdo de dos o m&aacute;s personas para crear, transferir, modificar o extinguir obligaciones. Tiene fundamento en el C&oacute;digo Civil Federal art&iacute;culo 1792 y en el C&oacute;digo de Comercio dentro de su cap&iacute;tulo II art&iacute;culo 77.</span></p><p class="c1"><span class="c3">2.- Fundamenta y explica cuatro derechos del porteador (10 pts)</span></p><p class="c1"><span class="c3">El art&iacute;culo 591 enumera varios derechos que posee el porteador, tales como: </span></p><ol class="c7 lst-kix_9fb5qmtvyi48-0 start" start="1"><li class="c1 c8 li-bullet-0"><span class="c3">El porteador tiene la posibilidad de recibir la mitad del porte, si por culpa del cargador no se verifica el viaje. (art. 591 del c&oacute;digo de comercio, fracc. I)</span></li><li class="c1 c8 li-bullet-0"><span class="c3">El porteador recibe la totalidad del porte si por culpa del cargador no se verifica el viaje, siempre y cuando en el convenio de transporte se establece el uso de un veh&iacute;culo exclusivamente para verificar la mercanc&iacute;a y su adecuado transporte, restando lo que el porteador hubiera aprovechado por llevar otras mercanc&iacute;as en el mismo veh&iacute;culo. (art. 591 del c&oacute;digo de comercio, fracc. II)</span></li><li class="c1 c8 li-bullet-0"><span class="c3">Si ocurriera un evento de fuerza mayor impide la continuaci&oacute;n del viaje, el porteador tiene derecho a rescindir del contrato. (art. 591 del c&oacute;digo de comercio, fracc. III)</span></li><li class="c1 c8 li-bullet-0"><span class="c13">Mientras no se le pague el porte, el porteador puede retener la mercanc&iacute;a que se transporta. (art. 591 del c&oacute;digo de comercio, fracc. VII)</span></li></ol><p class="c1"><span class="c13">3.- &iquest;En qu&eacute; casos y bajo qu&eacute; fundamento jur&iacute;dico se considera que el dep&oacute;sito es mercantil? (5 pts)</span></p><p class="c1"><span class="c2">Un dep&oacute;sito se considera de car&aacute;cter mercantil toda vez que las cosas depositadas en el mismo, son objeto de comercio, o bien, que el dep&oacute;sito sea consecuente a una operaci&oacute;n mercantil. Lo anterior est&aacute; establecido y fundado en el art&iacute;culo 332 del C&oacute;digo de Comercio. &nbsp;</span></p><p class="c1"><span class="c3">4.- &iquest;Bajo qu&eacute; criterio primario se considera que el contrato de seguro es de naturaleza mercantil &nbsp;y cu&aacute;l es la norma que lo rige? (5 pts)</span></p><p class="c1"><span class="c2">Bajo el criterio de su naturaleza (Por objeto) se considerar&aacute;n actos de comercio en establecido en el articulo 75 frac XVI.- Los contratos de seguros de toda especie;</span></p><p class="c1"><span class="c3">5.- Define y fundamenta al contrato de seguro (5 pts)</span></p><p class="c1"><span class="c2">Acuerdo de voluntades por el cual la empresa aseguradora se obliga, mediante una prima, a resarcir un da&ntilde;o o a pagar una suma de dinero al verificarse la eventualidad prevista en el contrato. Art 1 LCS</span></p><p class="c1"><span class="c3">6.- Menciona y explica cinco caracter&iacute;sticas de la fianza mercantil (10 pts):</span></p><p class="c1"><span class="c2">Contrato por el cual una persona se compromete frente al acreedor al cumplimiento de una obligaci&oacute;n, en caso que el deudor no lo haga</span></p><p class="c1"><span class="c2">Caracter&iacute;sticas</span></p><p class="c1"><span class="c6">Oneroso: </span><span class="c3">Quiere decir que ambas partes tienen obligaciones rec&iacute;procas de realizar pagos, saneamientos, etc. El pago se llama prima.</span></p><p class="c1"><span class="c6">Consensual: </span><span class="c3">Se refiere a que las partes del contrato expresan de manera expl&iacute;cita su voluntad para llevar a cabo el desarrollo y cumplimiento de este. Se entiende que la relaci&oacute;n consensual (obligaci&oacute;n) se lleva a cabo entre el deudor y el fiador, o bien, entre un fiador con un beneficiario.</span></p><p class="c1"><span class="c6">Accesorio: </span><span class="c3">Surge de una obligaci&oacute;n principal y es aquello que se une a lo principal o de ello depende.</span></p><p class="c1"><span class="c6">Formal: </span><span class="c3">P&oacute;liza numerada- Cumplimiento puntual y exacto de lo acordado.</span></p><p class="c1"><span class="c6">Bilateral: </span><span class="c13">Es lo que consta al de dos partes o lados.</span></p><p class="c1"><span class="c3">7.- &iquest;En el contrato de suministro la obligaci&oacute;n es un dar, un hacer o un no hacer? Explica por qu&eacute; (explicar no es decir &ldquo;porque as&iacute; lo dice el art&iacute;culo tal&rdquo;): (5 pts)</span></p><p class="c1"><span class="c6">Es un contrato de hacer, ya que una de las caracter&iacute;sticas del contrato de suministro es que este no se agota en un solo acto al contrario de la obligaci&oacute;n de dar, esto se puede sustentar con el art&iacute;culo 75 frac V el cual establece que: &ldquo;Una parte se obliga frente a otra a cumplir prestaciones peri&oacute;dicas y continuas por el pago de un precio determinado&rdquo;.</span></p><p class="c1"><span class="c3">8.- Contrato de Pr&eacute;stamo</span></p><p class="c0"><span class="c3">a. (10 pts) EL siguiente contrato tiene (adem&aacute;s de las firmas que no se eval&uacute;an en este examen) L&Iacute;NEAS SIN LLENAR que requieren informaci&oacute;n importante, recuerda cu&aacute;les son los elementos que debe tener un contrato de la especie que se muestra y deduce cu&aacute;l es la informaci&oacute;n que falta para as&iacute; redactar la informaci&oacute;n faltante (2.5 pts cada una):</span></p><p class="c0"><span class="c3">b. (15 pts) En otro orden de ideas, el contrato tiene por lo menos cuatro cl&aacute;usulas que son aclaraciones que parecen importantes pero ya est&aacute;n previstas por el marco normativo, por lo que no incluirlas no cambiar&iacute;a nada ya que la ley as&iacute; las tiene consideradas. Se&ntilde;ala por lo menos TRES de ellas e indica en d&oacute;nde se encuentra el fundamento de dichas aclaraciones redundantes. (2 pts se&ntilde;alar cada una y 3 puntos dar el fundamento jur&iacute;dico)</span></p><p class="c5"><span class="c3">CONTRATO DE PR&Eacute;STAMO CON INTER&Eacute;S QUE CELEBRAN POR UNA PARTE LA SOCIEDAD DENOMINADA CONFIANZA S.C.P. DE B Y S R.L. DE C.V., A QUIEN EN LO SUCESIVO SE LE DENOMINAR&Aacute; COMO &ldquo;LA ACREDITANTE&rdquo; ___________________________, Y CORPORATIVO DE NEGOCIOS Y ADMINISTRACI&Oacute;N AG S.A.P.I DE C.V. A QUIEN EN LO SUCESIVO SE LE DENOMINAR&Aacute; COMO &ldquo;LA ACREDITADA&rdquo;, ___________________________.</span></p><p class="c5"><span class="c3">DECLARACIONES</span></p><p class="c5"><span class="c3">I. LA ACREDITANTE declara, a trav&eacute;s de su Representante Legal:</span></p><p class="c5"><span class="c3">A) Ser una Sociedad Cooperativa de Producci&oacute;n de Bienes y Servicios constituida conforme a las leyes de la Rep&uacute;blica Mexicana, como se acredita con el testimonio de la escritura n&uacute;mero 14,085 de fecha 6 de agosto de 2019, otorgado ante la fe del Corredor P&uacute;blico n&uacute;mero 16 del Estado de M&eacute;xico, Licenciado Ren&eacute; Gurmil&aacute;n S&aacute;nchez.</span></p><p class="c5"><span class="c3">B) Registro Federal de Contribuyentes: CON190807BF3.</span></p><p class="c5"><span class="c13">C) Que su representante legal </span><span class="c6">cuenta con las facultades necesarias para suscribir y obligarse en los t&eacute;rminos del presente contrato, cuyo nombre es JESUS DAVID RAMIREZ CONTRERAS</span><span class="c3">.</span></p><p class="c5"><span class="c3">D) Se&ntilde;ala como su domicilio el ubicado en la calle Puente No. 14, Colonia Puente Colorado, C.P. 01730 en la Ciudad de M&eacute;xico, Ciudad de M&eacute;xico.</span></p><p class="c5"><span class="c3">F) Es su voluntad celebrar el presente CONTRATO DE PR&Eacute;STAMO con intereses, de acuerdo con los t&eacute;rminos y condiciones pactados aqu&iacute;.</span></p><p class="c5"><span class="c3">E) Protesta de decir verdad que los recursos econ&oacute;micos que deriven del presente contrato son de procedencia il&iacute;cita.</span></p><p class="c5"><span class="c3">II. Declara &ldquo;LA ACREDITADA&rdquo; por su propio derecho:</span></p><p class="c5"><span class="c3">A) &nbsp;Que es una Sociedad An&oacute;nima Promotora de Inversi&oacute;n de Capital Variable, la cual se constituy&oacute; mediante escritura p&uacute;blica No. 12,518 de fecha 9 de enero de 2019, otorgada ante la fe del Corredor P&uacute;blico No. 16 de la ciudad de Tlalnepantla de Baz, Estado de M&eacute;xico, Licenciado Rene Gurmilan S&aacute;nchez.</span></p><p class="c5"><span class="c3">B) Registro Federal de Contribuyentes: CNA190109S51.</span></p><p class="c5"><span class="c13">C) Que su representante legal </span><span class="c6">cuenta con las facultades necesarias para suscribir y obligarse en los t&eacute;rminos del presente contrato, cuyo nombre es TOM&Aacute;S REN&Eacute; LEYVA PIZARRO</span><span class="c3">. </span></p><p class="c5"><span class="c3">D) Que se&ntilde;ala como domicilio el ubicado en Avenida ADOLFO RUIZ CORTINES no. 3720, interior Torre II Piso 9 Oficina 09B113, Colonia Jardines del Pedregal, Delegaci&oacute;n &Aacute;lvaro Obreg&oacute;n, C&oacute;digo Postal 01900, Ciudad de M&eacute;xico, Ciudad de M&eacute;xico.</span></p><p class="c5"><span class="c3">E) Es su deseo celebrar el presente CONTRATO DE PR&Eacute;STAMO con Intereses, de acuerdo con los T&eacute;rminos y Condiciones pactados aqu&iacute;.</span></p><p class="c5"><span class="c3">F) Protesta de decir verdad que los recursos econ&oacute;micos que deriven del presente contrato son de procedencia l&iacute;cita.</span></p><p class="c5"><span class="c3">OBJETO DEL CONTRATO DE PR&Eacute;STAMO CON INTERESES.</span></p><p class="c5"><span class="c3">El objeto del contrato consiste en que CONFIANZA SCP DE B Y S RL DE CV (ACREDITANTE) otorga un pr&eacute;stamo de $200,000 (Doscientos mil pesos 00/100 M.N.) con intereses a CORPORATIVO DE NEGOCIOS Y ADMINISTRACI&Oacute;N AG, S.A.P.I DE C.V. (ACREDITADA) para que este &uacute;ltimo lo destine a actividades relacionadas con su negocio y objeto social.</span></p><p class="c5"><span class="c3">En el presente contrato tanto LA ACREDITADA como LA ACREDITANTE manifiestan que no existe ni dolo ni mala fe.</span></p><p class="c5"><span class="c3">CL&Aacute;USULAS</span></p><p class="c5"><span class="c3">PRIMERA. En virtud del presente Contrato, LA ACREDITANTE se obliga a transmitir a LA ACREDITADA, la cantidad de $200,000 (Doscientos mil pesos 00/100 M.N.), en efectivo, y LA ACREDITADA se compromete a restituir dicha cantidad dentro del plazo establecido en el presente contrato.</span></p><p class="c5"><span class="c3">Dicha cantidad ser&aacute; depositada en las cuentas bancarias de CORPORATIVO DE NEGOCIOS Y ADMINISTRACI&Oacute;N AG S.A.P.I DE C.V. (LA ACREDITADA) (Cuenta Clabe 0361 8050 0494 9143 32 Inbursa S.A.).</span></p><p class="c5"><span class="c3">SEGUNDA. LA ACREDITADA, se compromete a restituir &iacute;ntegramente la cantidad transmitida por LA ACREDITANTE en un plazo de SEIS meses posteriores a la entrega del efectivo.</span></p><p class="c5"><span class="c13">TERCERA. LA ACREDITADA se obliga a pagar a LA ACREDITANTE en los d&iacute;as 30 de cada mes de calendario. Los intereses se determinar&aacute;n aplicando el inter&eacute;s anual legal establecido por el c&oacute;digo de comercio vigente en 6%.</span><sup><a href="#cmnt1" id="cmnt_ref1">[a]</a></sup></p><p class="c5"><span class="c3">Para estos efectos, LA ACREDITADA y LA ACREDITANTE acuerdan firmar un pagar&eacute; que garantice el pago del pr&eacute;stamo y los intereses que se devenguen a favor de LA ACREDITANTE, quien se reserva el derecho de dar por finalizado el presente CONTRATO con motivo de incumplimiento de alguna de las cl&aacute;usulas del mismo.</span></p><p class="c5"><span class="c3">CUARTA. Para efectos del presente Contrato, LA ACREDITADA, se compromete a realizar la restituci&oacute;n del dinero objeto del presente Contrato en los t&eacute;rminos que para tales efectos designe LA ACREDITANTE.</span></p><p class="c5"><span class="c3">En el caso de que LA ACREDITANTE requiera efectuar el retiro del pr&eacute;stamo con anticipaci&oacute;n al plazo previsto por la cl&aacute;usula segunda, y siempre que el periodo de pr&eacute;stamo haya permanecido por un periodo no menor a 2 meses, dispondr&aacute; del efectivo y del inter&eacute;s en un periodo de veinte d&iacute;as h&aacute;biles siguientes a la fecha en que haya comunicado por escrito al representante legal de LA ACREDITADA de esta situaci&oacute;n. En este supuesto, los intereses a que se refiere la cl&aacute;usula tercera se reajustar&aacute;n, y se calcular&aacute;n por el periodo de d&iacute;as en que efectivamente se mantuvo la inversi&oacute;n, aplicando &uacute;nicamente el 50% de la tasa de intereses referida tambi&eacute;n en la cl&aacute;usula tercera de este CONTRATO, al monto del pr&eacute;stamo menos los gastos administrativos en que incurra LA ACREDITADA.</span></p><p class="c5"><span class="c3">QUINTA. LA ACREDITANTE y LA ACREDITADA convienen que el presente Contrato contiene el acuerdo completo y &uacute;nico entre ellas en lo que respecta al objeto del presente. Asimismo, el presente Contrato no crea Sociedad, Asociaci&oacute;n ni ninguna otra figura jur&iacute;dica, por lo que cada parte es responsable de sus propios actos.</span></p><p class="c5"><span class="c3">SEXTA. Ni este Contrato, ni ning&uacute;n derecho u obligaci&oacute;n en el mismo, pueden ser cedidos ni transferidos por LA ACREDITADA sin el previo consentimiento expreso y por escrito de LA ACREDITANTE.</span></p><p class="c5"><span class="c3">S&Eacute;PTIMA. LA ACREDITANTE y LA ACREDITADA asumen de manera independiente sus obligaciones fiscales federales, estatales y municipales.</span></p><p class="c5"><span class="c3">OCTAVA. Los t&eacute;rminos del contrato son claros, por tal motivo la interpretaci&oacute;n es literal. En caso de controversias legales LA ACREDITADA y LA ACREDITANTE expresamente se someten a la jurisdicci&oacute;n de los Tribunales competentes de la Ciudad de M&eacute;xico, renunciando expresamente a la jurisdicci&oacute;n a que pudiera tener derecho por virtud de su domicilio presente o futuro o por cualquier otra raz&oacute;n.</span></p><p class="c5"><span class="c3">NOVENA. Para los efectos del presente contrato, LA ACREDITADA y LA ACREDITANTE se&ntilde;alan que sus domicilios son los que se detallan en las declaraciones del mismo; en dichos domicilios deber&aacute;n de practicarse todas las notificaciones y diligencias necesarias que as&iacute; se requieran de acuerdo a la Ley.</span></p><p class="c5"><span class="c3">D&Eacute;CIMA. Ninguna modificaci&oacute;n de t&eacute;rmino o condici&oacute;n alguna de este Contrato, y ning&uacute;n consentimiento, renuncia o dispensa en relaci&oacute;n con cualquiera de dichos t&eacute;rminos o condiciones y/o ampliaci&oacute;n de servicios, tendr&aacute; efecto en caso alguno a menos que conste por escrito mediante Convenio, asign&aacute;ndosele el n&uacute;mero que le corresponda de manera progresiva y, est&eacute; suscrito por ambas partes (LA ACREDITADA y LA ACREDITANTE) y a&uacute;n entonces dicha modificaci&oacute;n, renuncia, dispensa o consentimiento s&oacute;lo tendr&aacute; efecto para el caso, y fin espec&iacute;fico para el cual fue otorgado.</span></p><p class="c5"><span class="c3">D&Eacute;CIMA PRIMERA. Para el caso de incumplimiento de cualquier obligaci&oacute;n derivada del presente contrato por parte de LA ACREDITADA, LA ACREDITANTE discrecionalmente y a su elecci&oacute;n, optar&aacute; por dar por vencido anticipadamente el plazo de este Contrato, en cuyo evento LA ACREDITADA deber&aacute; cubrir en forma inmediata el importe total del saldo del pr&eacute;stamo, as&iacute; como los intereses ordinarios y moratorios correspondientes y dem&aacute;s accesorios.</span></p><p class="c5"><span class="c3">FORMAN PARTE DE ESTE CONTRATO LOS SIGUIENTES ANEXOS</span></p><p class="c5"><span class="c3">&bull; Pagar&eacute; original en firmado por LA ACREDITADA.</span></p><p class="c5"><span class="c3">&bull; Copia del INE de los representantes legales de LA ACREDITADA y LA ACREDITANTE.</span></p><p class="c5"><span class="c3">&bull; Tabla de intereses generados.</span></p><p class="c5"><span class="c3">&bull; Copia del acta constitutiva de LA ACREDITADA y LA ACREDITANTE.</span></p><p class="c5"><span class="c3">&bull; Constancia de situaci&oacute;n fiscal de LA ACREDITADA y LA ACREDITANTE.</span></p><p class="c5"><span class="c3">El presente contrato se firma por duplicado, en la Ciudad de M&eacute;xico, el 23 de marzo de 2021.</span></p><p class="c5"><span class="c3">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;LA ACREDITANTE &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; LA ACREDITADA</span></p><p class="c1"><span class="c3">9.- Identifica, explica y fundamenta DOS semejanzas y UNA diferencias entre el contrato de seguro y el contrato de fianza. (Identificar 1 pto, explicarla 2 ptos y fundamentarla 2 ptos, en total se forman 15 puntos)</span></p><p class="c1"><span class="c2">Diferencia: El contrato de seguro es principal y el de fianza &nbsp;es un contrato accesorio.</span></p><p class="c1"><span class="c3">Semejanza 1: </span></p><p class="c1"><span class="c13">10.- Rescate (3pts): &iquest;Por qu&eacute; raz&oacute;n los &ldquo;meses sin intereses&rdquo; son una vuelta a la ley protectora del consumidor que establece que los pagos en parcialidades no deben subir el precio de un producto? (normalmente lo hacen pero indirectamente). &iquest;De qu&eacute; manera lo hacen las tiendas desde Liverpool hasta Walmart?</span></p><ul class="c7 lst-kix_uzkochlrlcz4-0 start"><li class="c9 c8 c14 li-bullet-0"><span class="c3"></span></li><li class="c8 c9 li-bullet-0"><span class="c13">Si bien la Ley de Protecci&oacute;n al Consumidor establece que no se puede en compraventa a plazos, no le puedes aumentar al precio original, pero la forma de disfrazarlo, es en el momento que pagas en efectivo o en una sola exhibici&oacute;n, te hacen &nbsp;un descuento de un porcentaje sobre el precio original, esa es la forma de disfrazar el inter&eacute;s</span></li></ul><div class="c4"><p class="c15"><a href="#cmnt_ref1" id="cmnt1">[a]</a><span class="c16">checar</span></p></div></body></html>